[
  "templater-obsidian",
  "dataview",
  "periodic-notes",
  "calendar",
  "quickadd",
  "recent-files-obsidian",
  "obsidian-kindle-plugin",
  "obsidian-style-settings",
  "obsidian-plugin-update-tracker",
  "obsidian-git"
]